[
    {"name":"Plaza Universidad","description":"Avenida Pablo Neruda 4341, colonia Jardines Universidad. Teléfono: 3610-1516","route":["-103.414474","20.691090"]},
    {"name":"Plaza Patria","description":"Servicios: Techado, estacionamiento, sanitarios, restaurantes y comida rápida, áreas comunes, facilidades para discapacitados, tiendas de autoservicios y departamentales, marcas de prestigio, teléfonos, servicio bancario, cajeros. Domicilio: Avenida Ávila Camacho esquina Avenida Patria, Zapopan. Teléfono: (33) 3641-3094.","route":["-103.465118","20.794954"]},
    {"name":"Palacio Municipal ","description":"Construcción de cantera realizada en 1942, decorada con esculturas al relieve. Se encuentra el mural “La Revolución Universal” de Guillermo Chávez Vega. Ubicado en la Avenida Hidalgo y 16 de Septiembre.","route":["-103.389923","20.721851"]},
    {"name":"Plaza Cívica","description":"Decorada con una escultura de bronce con la figura de un águila devorando una serpiente y una asta de bandera de 7 metros de alto. El espacio sirve como marco para eventos cívicos del municipio. La plaza está ubicada frente al Palacio Municipal","route":["-103.389946","20.721039"]},
    {"name":"Plaza de las Américas Juan Pablo II","description":"Explanada adoquinada con cantera rosa decorada por esculturas del artista Juan Méndez. Bancas decoradas y jardines escultóricos ofrecen un área de descanso frente a la Basílica de Zapopan. ","route":["-103.391182","20.721191"]},
    {"name":"Ex - Hacienda Santa Lucía","description":"Casco de hacienda datada de 1545 con espacios originales que se mantienen en pie como la casa habitación, la capilla y la taberna o fóbrica de tequila. Situado a 14 kilómetros de Zapopan por la carretera a Tesistán. ","route":["-103.494087","20.801414"]},
    {"name":"Arco de Ingreso","description":"Arco de cantera de 20 metros de altura el cual da acceso al Paseo Teopiltzintli (dios del maíz), adoquinado y con áreas verdes, el cual termina en la Plaza de las Américas.","route":["-103.387871","20.720346"]},
    {"name":"Paseo Teopitzintli","description":"Paseo peatonal adoquinado que lleva del arco de ingreso a la Plaza de las Américas, pasando por un costado de la Plaza Cívica y su zona comercial. El paseo se extiende desde la confluencia de las Avenidas Américas, Ávila Camacho y Laureles hasta la calle Eva Briseño.","route":["-103.389107","20.720659"]},
    {"name":"Parroquia de Tesistán","description":"Construida neoclásica de 1858 ubicada en el centro de la población.","route":["-103.476891","20.798374"]},
    {"name":"San Francisco de Ixcatán","description":"Templo construido por franciscanos y dedicado a su fundador, San Francisco de Asís. Ubicado a 35 en la Barranca del Río Santiago en el kilómetro 25 de la Carretera Federal No. 54 Guadalajara- Saltillo.","route":["-103.341766","20.860687"]},
    {"name":"Basílica de Zapopan","description":"Joya arquitectónica cuya construcción se inicia en 1690 terminándose en 1892. La fachada es de estilo barroco plateresca. A ambos lados de la basílica se observa la fachada del convento franciscano. Recinto de la venerada Virgen de Zapopan.","route":["-103.392036","20.721130"]},
    {"name":"Museo de la Virgen de Zapopan","description":"Espacio anexo a la Basílica de Zapopan con una exhibición de ofrendas hechas a la virgen así como una colección de artículos usados en siglos pasados para su adoración.","route":["-103.391991","20.721706"]},
    {"name":"Teatro Galerías","description":"Inaugurado en agosto de 1991, en él se presentan obras de actualidad, musicales, conciertos, festivales culturales y convenciones. Ubicado en Avenida Lapislázuli #3445, entre López Mateos y Mariano Otero.","route":["-103.404549","20.645990"]},
    {"name":"Auditorio Telmex","description":"El Auditorio TELMEX es uno de los espacios para espectáculos más importantes de América Latina. Es parte del proyecto cultural más ambicioso y trascendente de la Universidad de Guadalajara en los últimos años. El auditorio es el primer edificio que toma vida para impulsar el desarrollo del Centro Cultural Universitario. Ubicada en Periférico Norte y Parres Arias","route":["-103.381546","20.733814"]},
    {"name":"Foro Alterno","description":"Parte del Centro Cultural Universitario, su cupo es para 15 mil personas. Ubicado en Avenida Parres Arias, Colonia Villas de los Belenes.","route":["-103.381531","20.734808"]},
    {"name":"Centro Cultural Universitario (Zapopum)","description":"Ahora, la Universidad de Guadalajara, el Municipio de Zapopan, el Gobierno del Estado y el Gobierno Federal construyen el principal complejo cultural de la región centro occidente de México, que beneficiará a la zona metropolitana y a la región.","route":["-103.378746","20.736553"]},
    {"name":"Auditorio Benito Juárez","description":"Sede de las Fiestas de Octubre con una capacidad para 13,000 personas aproximadamente, además de una superficie con 90 metros de ancho por 126 de largo. Su palenque tiene una capacidad de 7,000 personas entre ruedo y gradería metálica.","route":["-103.348953","20.732466"]},
    {"name":"Museo Etnográfico \"Wixarica Huichol\"","description":"Localizado a un costado de la Basílica de Zapopan, es una sala donde se exhiben y venden artesanías de este grupo indígena.","route":["-103.392220","20.721729"]},
    {"name":"Museo de Arte de Zapopan","description":"Presenta, Talleres y exposiciones permanentes y transitorias de renombrados artistas. Ubicado en el Paseo Teopiltzintli frente a la Plaza Cívica y Palacio Municipal de Zapopan","route":["-103.389877","20.720678"]},
    {"name":"Museo del Niño \"Trompo Mágico\"","description":"Espacio educativo, interactivo y lúdico a través de sensaciones, emociones y experiencias de aprendizaje informal. Cuenta con diversas salas de exposición permanente. Ubicado en la Avenida Central 750.","route":["-103.431999","20.722883"]},
    {"name":"Casa de la Cultura","description":"Se realizan constantes exposiciones de diferentes disciplinas. Ubicada en la CalleVicente Guerrero 233.","route":["-103.394135","20.722040"]},
    {"name":"Ixtépete","description":"Zona arqueológica localizada a 300 metros del cruce de Avenida Mariano Otero y el Anillo Periférico. Perteneciente a la época arcaica, construida entre los años 600 a 900 D.C.Área resguardada que abarca aproximadamente 13.5 hectáreas.","route":["-103.441216","20.631338"]},
    {"name":"Cola de Caballo","description":"Hermosa caída de agua, de 150 metros aproximadamente, formada por la corriente del Arroyo Blanco. Abajo localiza la Barranca de Huentitán.","route":["-103.343628","20.795237"]},
    {"name":"Parque Mirador \"Dr. Atl\"","description":"Plataforma protegida desde donde se puede observar la cascada Cola de Caballo y el paisaje de la Barranca de Oblatos. El parque está abierto al público de 8:00 a 19:00 horas todos los días.","route":["-103.342636","20.793991"]},
    {"name":"Cerro del Diente","description":"Zona ecoturística de rocas gigantes ubicada en la Sierra de San Esteban, al noreste de Zapopan. Lugar visitado por practicantes del montañismo, escalada y el rappel. Avenida Río Blanco s\/n, poblado de Río Blanco.","route":["-103.396049","20.790852"]},
    {"name":"Bosque de la Primavera","description":"Es una extensa zona boscosa de 30,500 hectáreas. En él existen 19 manantiales y una diversidad de flora, además de varias especies de fauna silvestre. Este bosque ofrece al visitante una amplia y variada gama de posibilidades de diversión y esparcimiento como lo son sus balnearios de agua termal, río de agua termal y senderos interpretativos. En La Primavera se ubican 6 tipos de vegetación, se han identificado cerca de 1,000 especies de plantas, destacando por su abundancia las compuestas por las orquídeas terrestres y una gran cantidad de especies de hongos muchos de los cuales son comestibles. El listado actual de fauna incluye 106 especies de animales como el venado cola blanca, puma, lince, coyote, zorra gris, tejón, liebre, mapache entre otras y se han identificado cerca de 137 especies de aves tanto migratorias como residentes y podemos observar halcones, águilas, garzas, tordos, codornices, correcaminos, pájaros carpinteros y muchos más. Por lo anterior, el Bosque de La Primavera es un ejemplo representativo de la biodiversidad de nuestro estado. Tipo de vegetación: bosque de pino, bosque de pino-encino, bosque de encino, bosque de encino-pino, bosque tropical caducifolio, pastizal. Objetivo de conservación: asegurar las condiciones naturales necesarias para proteger especies significativas, grupos de especies, comunidades bióticas o características físicas ambientales que requieran ciertos tipos de manipulación para su perpetuación. La cosecha controlada puede ser permitida. Su entrada se localiza a la altura del kilómetro 20 de la Carretera Federal No. 15 Guadalajara - Nogales, siendo éste el ingreso al poblado del mismo nombre, o por la Prolongación Avenida Mariano Otero cruzando el Periférico Sur.","route":["-103.557472","20.643066"]},
    {"name":"Parque Metropolitano","description":"Inaugurado en febrero de 1997 dentro del marco del 455 aniversario de la Fundación de la Cd. de Guadalajara. Representa uno de los espacios verdes más importantes de la Zona Metropolitana, designado ya como parte de la infraestructura que se construye para los Juegos Panamericanos 2011.","route":["-103.440552","20.670471"]},
    {"name":"Bosque El Centinela","description":"Bosque reforestado hace más de 25 años. Cuenta con un circuito para bicicleta de montaña que cubre aproximadamente 8 kilómetros. Su vegetación está integrada por eucalipto, casuarina, pino y fresno. Habitado por halcones de diferentes especies, lechuza, jilguero, zorra gris, ardilla gris, ratón de campo, tejón, tlacuache, zorrillo manchado, así como por el grupo de los reptiles tenemos una gran cantidad de lagartijas. En este lugar se realizan campamentos educativos y de sobrevivencia, impartidos por la Dirección de Ecología y Fomento Agropecuario.","route":["-103.383148","20.781956"]},
    {"name":"Zoológico y Parque Infantil \"Villa Fantasía\"","description":"Abierto de martes a domingo de 9:30 a 18:00 hrs., ubicado en Avenida Aurelio Ortega s\/n, Colonia Seattle.","route":["-103.383781","20.722551"]},
    {"name":"Balneario \"Las Tinajitas\"","description":"Agua termal, zona arbolada, canchas de fútbol y voleibol, juegos infantiles, toro mecánico, pesca, vapor y extensas áreas verdes, se localiza a 5 kilómetros por terracería desde la carretera Guadalajara-Nogales en el kilómetro 20.","route":["-103.586700","20.702671"]},
    {"name":"Balneario \"La Primavera\"","description":"De agua termal emanada de manantial, con temperatura entre 39°C y 42°C. Tiene áreas para acampar, terrazas con mesas, sanitarios, vestidores y juegos infantiles. Localizado a 5 kilómetros por terracería desde el kilómetro 25 de la Carretera Federal no. 15, Guadalajara-Nogales.","route":["-103.583794","20.705050"]},
    {"name":"Balneario \"Los Camachos\"","description":"Consta de alberca con diferentes profundidades, 2 toboganes gigantes, 3 aquatubos, zona infantil, fosa de clavados, trampolín de 3 metros, área de alimentos y bebidas, terrazas, estacionamiento.. En el kilómetro 18 de la carretera a Saltillo. ","route":["-103.342918","20.821552"]},
    {"name":"Estadio 3 de Marzo","description":"Se encuentra ubicado dentro de las instalaciones de la Universidad Autónoma de Guadalajara, sede oficial del equipo de fútbol “Estudiantes”. La capacidad oficial es para 20,000 aficionados.Lugar en el que también se realizan conciertos y espectáculos.","route":["-103.416122","20.693653"]},
    {"name":"Club Deportivo Los Tecos","description":"Las instalaciones deportivas con las que cuenta este club son: alberca olímpica, canchas de básquetbol, frontón, soccer, futbol americano, futbol Rápido, tenis, volibol. Estadio de béisbol, de futbol soccer, de volibol playero, futbol americano, fosa de clavados, gimnasio con pesas, regaderas, sauna, vapor, vestidores.","route":["-103.417336","20.693714"]},
    {"name":"Club Deportivo \"Trepa\"","description":"Lugar en el que se imparten cursos de diferentes niveles para escalar. Abierto también para prácticas.","route":["-103.396790","20.657520"]},
    {"name":"Campo de Golf Las Cañadas Country Club","description":"Es un campo de 18 hoyos, su tipo de campo es ondulado, con una longitud de 6,625 yardas.","route":["-103.369095","20.773649"]},
    {"name":"Plaza Cordilleras","description":"Servicios: estacionamiento, sanitarios, restaurante, áreas comunes, facilidades para discapacitados, tienda de autoservicio y marcas de prestigio, teléfonos, servicio bancario, cajeros. Domicilio: Avenida Manuel J. Clouthier #888, Zapopan. Teléfono: (33) 3818-0040.","route":["-103.421913","20.658808"]},
    {"name":"Plaza Tepeyac","description":"Servicios: estacionamiento, sanitarios, comida rápida, áreas comunes, facilidades para discapacitados, tienda de autoservicio y marcas de prestigio, teléfonos, servicio bancario, cajeros. Domicilio: Avenida Patria #1150, Zapopan. Teléfono: (33) 3628-8842.","route":["-103.423790","20.654392"]},
    {"name":"Concentro","description":"Es un centro comercial diseñado con una gran visión arquitectónica, planeado para ser un lugar especializado en encontrar proveedores y fabricantes de productos y servicios para la industria de la construcción, donde se puede encontrar lo último en accesorios, materiales, técnicas e innovaciones arquitectónicas. Además cuenta en la planta alta con un pabellón de exposiciones con cerca de 3000 metros cuadrados de cómodas y funcionales instalaciones, equipadas con todos los servicios que requieran los expositores interesados. Avenida Vallarta #6503, Ciudad Granja. Teléfono: 3110-0910.","route":["-103.453644","20.693287"]},
    {"name":"La Gran Plaza ","description":"La Gran Plaza. Servicios: estacionamiento, sanitarios, restaurantes y comida rápida, áreas comunes, facilidad para discapacitados, tiendas departamentales, marcas de prestigio, teléfonos, servicio bancario, cajeros, salas de cine. Domicilio: Avenida Vallarta y San Francisco, en Zapopan. Teléfono: (33) 3563-2900.","route":["-103.405571","20.673649"]},
    {"name":"Plaza Amistad","description":"Servicios: estacionamiento, sanitarios, comida rápida, áreas comunes, facilidades para discapacitados, marcas de prestigio, teléfonos, servicio bancario, cajeros. Domicilio: Avenida Patria #600 Zapopan. Teléfono: (33) 3673-0568","route":["-103.418839","20.688940"]},
    {"name":"Plaza Bugambilias","description":"Servicios: Techado, estacionamientos exterior, sanitarios, comida rápida, áreas comunes, facilidades para discapacitados, tienda de autoservicio y marcas de prestigio, teléfonos, servicio bancario, cajero, salas de cine. Domicilio: Circuito de las Flores Oriente #2093, Zapopan. Teléfono: (33) 3188-4133.","route":["-103.449188","20.600826"]},
    {"name":"Plaza del Angel","description":"Avenida López Mateos Sur #2077, esquina Avenida Cubilete, colonia Jardines de Plaza del Sol. Teléfono: 3122-0752. Dentro de las mismas instalaciones se localiza el Centro de Software, el clúster tecnológico más grande de Latinoamérica. ","route":["-103.398407","20.657265"]},
    {"name":"Plaza del Sol","description":"Centro comercial inaugurado el año de 1969 y el nombre de “plaza” como significado de centro comercial se extendió a toda la ciudad y a otras de la República Mexicana. La construcción es sencilla pero muy amena, ya que cuenta con espacios techados y al aire libre donde sobresalen bellas fuentes, piezas escultóricas, grandes macetones con plantas de ornato, bancas para el descanso y otros elementos decorativos que hacen muy agradable la estancia de los visitantes. Servicios: al aire libre, todo en un nivel. Estacionamiento, sanitarios, restaurantes y comida rápida, áreas comunes, tiendas de autoservicio, marcas de prestigio, teléfonos, servicios bancarios, cajeros, salas de cine. Domicilio: Avenida López Mateos Sur y Mariano Otero, Zapopan. Teléfono: (33) 3121-5950.","route":["-103.400818","20.650604"]},
    {"name":"Plaza Andares","description":"El centro comercial más nuevo y exclusivo de Zapopan en el que se encuentran las dos tiendas departamentales Palacio de Hierro y Liverpool así como establecimientos de reconocidas firmas a nivel mundial. Cuenta con diversos restaurantes, salas de cine VIP, entretenimiento para adultos y para la familia. Ubicado en Blvd. Puerta de Hierro No. 4965, Fracc. Plaza Andares.","route":["-103.411621","20.710117"]},
    {"name":"Plaza Patria","description":"Servicios: Techado, estacionamiento, sanitarios, restaurantes y comida rápida, áreas comunes, facilidades para discapacitados, tiendas de autoservicios y departamentales, marcas de prestigio, teléfonos, servicio bancario, cajeros. Domicilio: Avenida Ávila Camacho esquina Avenida Patria, Zapopan. Teléfono: (33) 3641-3094.","route":["-103.378082","20.712337"]},
    {"name":"Plaza Galerías","description":"Avenida Rafael Sanzio #150, esquina Con Avenida Vallarta, colonia Residencial la Estancia. Teléfono: 3110-6109.","route":["-103.431839","20.676926"]},
    {"name":"Plaza Las Fuentes","description":"Avenida López Mateos Sur #6061, colonia Las Fuentes. Teléfono: 3634-2082.","route":["-103.422813","20.618776"]},
    {"name":"Condoplaza del Sol","description":"Avenida Condoplaza del Sol, esquina con López Mateos. Teléfono: 3122-9311.","route":["-103.400726","20.652643"]}
]